{
  "title": "CONDICIONES DE USO Y AVISO DE PRIVACIDAD MI POLICÍA EN MI NEGOCIO",
  "introduction": "En el presente apartado le damos a conocer e informamos sobre las Condiciones de uso y Aviso de Privacidad de la Aplicación Mi Policía en Mi Negocio.",
  "content": [
    {
      "section": "I",
      "title": "DE LA APLICACIÓN",
      "content": "La aplicación Mi Policía en Mi Negocio es una herramienta tecnológica diseñada, pensada y creada por la Secretaría de Seguridad Ciudadana de la Ciudad de México, con una interfaz de fácil uso, logrando mediante la implementación de las nuevas tecnológicas, crear un vínculo y acercamiento entre la ciudadanía y la policía de proximidad de la Ciudad de México. La App Mi Policía en Mi Negocio está dirigido a todos los establecimientos o negocios establecidos en la Ciudad de México, misma que se materializa en un botón de pánico virtual silencioso, con la cual los trabajadores, encargados y dueños, entre otros, podrán solicitar a través de su dispositivo móvil, el auxilio policial en caso de presentarse una emergencia. La aplicación 'Mi Policía en Mi Negocio' se encuentra disponible para su descarga en: • Google Play (Android) • App Store (iOS)"
    },
    {
      "section": "II",
      "title": "DEL OBJETIVO",
      "content": "Mediante la aplicación se lograrán los siguientes objetivos: • Facilitar el proceso de solicitud de emergencia por incidentes que se presenten dentro de un establecimiento o en sus inmediaciones. • Dar una atención pronta y oportuna a las solicitudes de emergencia en los negocios o establecimientos. • Tener al alcance de tu mano, una herramienta tecnológica gratuita, eficaz y eficiente. • Tener comunicación directa entre los ciudadanos y su policía de cuadrante; • Prevenir e inhibir el delito."
    },
    {
      "section": "III",
      "title": "DEL USO Y FUNCIONAMIENTO",
      "content": "Para el uso y funcionamiento adecuado, el usuario considerará lo siguiente: La App Mi Policía en Mi Negocio aplica y opera solo en la Ciudad de México, y para su funcionamiento el usuario deberá: - Contar con un teléfono celular o tableta. - Tener acceso a internet o datos móviles; - Realizar la descarga desde las tiendas de aplicaciones autorizadas; - El negocio o establecimiento deberá estar incorporado a la Plataforma Tecnológica Mi Policía en Mi Negocio. - Contar con el token correspondiente al negocio o establecimiento en particular. Durante la configuración del Botón de Pánico será necesario el token proporcionado por la Dirección de Desarrollo de Sistemas Informáticos de la Secretaría de Seguridad Ciudadana de la Ciudad de México. Una vez llevado a cabo la configuración de los dispositivos móviles, el usuario deberá realizar pruebas de funcionamiento a fin de verificar y validar la compatibilidad y funcionamiento del botón de pánico virtual. Las alertas generadas por medio del botón de pánico serán canalizadas a la Secretaría de Seguridad Ciudadana de la Ciudad de México, mismas que serán atendidas de manera oportuna por la policía del cuadrante correspondiente en el que se encuentre el negocio o establecimiento. Cuando el Botón de Pánico sea activado el usuario contará con unos segundos para poder cancelar dicha solicitud de emergencia, y una vez transcurrido ese tiempo, la alerta será enviada. El uso del botón de pánico será único y exclusivamente para el negocio o establecimiento incorporado a la Plataforma de Mi Policía en Mi Negocio. Para la incorporación de nuevos negocios a la Plataforma Mi Policía en Mi Negocio será necesario realizar la petición de incorporación al titular de la Secretaria de Seguridad Ciudadana de la Ciudad de México, así como el llenado de un formato de datos generales, el cual deberá entregarse en el área de Oficialía de Partes de dicha Institución. Los negocios o establecimientos que deseen incorporarse a la Plataforma Mi Policía en Mi Negocio deberán cubrir como requisito mínimo estar de manera visible, en puntos fijos y bien identificados. Las funciones y servicios anteriores pueden estar disponibles o variar por motivos de actualización, mejoras o mantenimiento de la aplicación.",
      "subsections": [
        {
          "title": "DE LA UBICACIÓN",
          "content": "La App Mi Policía en Mi Negocio NO requiere la utilización de la ubicación del dispositivo móvil."
        },
        {
          "title": "DE LA UBICACIÓN EN SEGUNDO PLANO",
          "content": "La App Mi Policía en Mi Negocio NO utiliza la función de ubicación en segundo plano."
        }
      ]
    },
    {
      "section": "IV",
      "title": "DE LA PROTECCIÓN DE DATOS PERSONALES",
      "subsections": [
        {
          "title": "Recopilación de datos personales",
          "content": "La App Mi Policía en Mi Negocio NO recopila datos personales de los usuarios ni datos del dispositivo."
        }
      ]
    },
    {
      "section": "V",
      "title": "DE LA PROPIEDAD INTELECTUAL",
      "content": "Todo el material informático, código fuente, software, diseños gráficos, imágenes, fotografías, sonidos, animaciones, textos, nombre, así como la información y los contenidos puestos a disposición del usuario mediante la aplicación Mi Policía en Mi Negocio, están protegidos por derechos de autor y/o propiedad industrial cuyo titular es la Secretaría de Seguridad Ciudadana de la Ciudad de México, y únicamente se permite su uso con fines de seguridad pública y/o consulta, quedando estrictamente prohibido su uso y/o reproducción total o parcial con fines comerciales y distintos de los previstos; su modificación, transformación o decompilación, será realizada única y exclusivamente por el titular de la misma. Todos los derechos derivados de la propiedad intelectual de la presente aplicación están expresamente reservados para la Secretaría de Seguridad Ciudadana de la Ciudad de México."
    },
    {
      "section": "VI",
      "title": "DE LAS CONSIDERACIONES FINALES",
      "content": "• En todo momento el usuario será responsable del uso legítimo que haga de la aplicación Mi Policía en Mi Negocio. • La Secretaría de Seguridad Ciudadana de la Ciudad de México, se reserva el derecho a suspender temporalmente con o sin previo aviso los servicios a través de la aplicación por motivos de mantenimiento, corrección, actualización o mejora, entre otros. • El usuario solo puede utilizar el contenido de la aplicación para los fines antes descritos, por lo que queda prohibido su uso con fines comerciales y/o distintos a los previstos, o para incurrir en actividades ilícitas. • La Secretaría de Seguridad Ciudadana no se hace responsable por el daño que pudiera sufrir cualquier dispositivo móvil con motivo de la descarga y/o uso de la aplicación Mi Policía en Mi Negocio, por lo que el usuario en todo momento deberá tomar las medidas necesarias para evitar que cualquier programa informático malicioso (virus) dañe, afecte o altere el funcionamiento de su dispositivo móvil (celular o tableta). Los servicios ofrecidos a través de la App Mi Policía en Mi Negocio son totalmente gratuitos, ajenos a todo tipo de condición, por lo que el usuario podrá reportar cualquier anomalía a la Unidad de Contacto del Secretario a través de aplicación Mi Policía o vía telefónica, en un horario de atención 24 horas / 7 días: Teléfono: 55 5208-9898 WhatsApp: 55-4331-9636 Correo: ucontacto@ssp.cdmx.gob.mx Twitter: @UCS_CDMX"
    }
  ],
  "nota_actualizacion": "Es importante mencionar que la información del presente apartado puede modificarse total o parcialmente, derivado de actualizaciones, mejoras u ofrecimiento de nuevos servicios, ya sea por nuevos requerimientos legales o cambios en la estructura de funcionamiento, el cual se le hará de su conocimiento a través de la misma aplicación.",
  "ultima_actualizacion": "01 de septiembre de 2023"
}
